[
    {
        "title": "ABET აბეტ აკრეტაცია ბიოსამედიცინო ინჟინერია",
        "summary": [
            "საქართველოს ტექნიკური უნივერსიტეტეტის ინფორმატიკისა და მართვის სიტემების ფაკულტეტის ინგლისურენოვანმა საბაკალავრო საგანმანათლებლო პროგრამამ - ბიოსამედიცინო ინჟინერია, უნივერსიტეტის ისტორიაში პირველად, ამერიკის ინჟინერიისა და ტექნოლოგიების სააკრედიტაციო საბჭოს (ABET) საერთაშორისო სრული აკრედიტაცია მოიპოვა. ABET აკრედიტაციის საფუძველზე, სტუ-ის ბიოსამედიცინო ინჟინერიის ინგლისურენოვანი საბაკალავრო პროგრამის კურსდამთავრებულებს მიენიჭებათ საერთაშორისო აღიარების მქონე დიპლომი, რომელიც მსოფლიოს ნებისმიერ ქვეყანაში ისეთივე კონკურენტუნარიანი იქნება, როგორც ამერიკის, ევროპისა თუ აზიის წამყვანი უნივერსიტეტების მიერ გაცემული საერთაშორისო დიპლომები."
        ]
    },
    {
        "title": "გაცვლითი პროგრამები ევროპაში",
        "summary": [
            "სტუ ევროპის 17 ქვეყნის 68 უნივერსიტეტთან თანამშრომლობს. შესაბამისად, ყველა საფეხურის სტუდენტს შეუძლია Erasmus+ - ის პროგრამის ფარგლებში მობილობა განახორციელოს."
        ]
    },
    {
        "title": "ორი დიპლომის აღების შესაძლებლობა",
        "summary": [
            "მეღვინეობა-მევენახეობის საბაკალავრო პროგრამის სტუდენტებს შესაძლებლობა აქვთ ცოდნა იტალიის უნივერსიტეტებში გაიღრმავონ, ხოლო სასურსათო ტექნოლოგიების სპეციალობის არჩევისას, სტუდენტი სტუ-ის დიპლომთან ერთად, ფრანგული უნივერსიტეტის დიპლომსაც მიიღებს. მომავალი წლიდან, ამ შეთავაზებით, მაგისტრანტებიც ისარგებლებენ. ორი დიპლომის აღების შესაძლებლობას იძლევა სტუ-ის სატრანსპორტო და მანქანათმშენებლობის ფაკულტეტის გერმანულენოვანი ლოჯისტიკის საგანმანათლებლო პროგრამაც."
        ]
    },
    {
        "title": "დასაქმების რეიტინგი",
        "summary": [
            "საქართველოს ტექნიკური უნივერსიტეტის კურსდამთავრებულთა დასაქმების კოეფიციენტი 80% ზე მეტია, აქედან 60% თავისი სპეციალობით საქმდება."
        ]
    },
    {
        "title": "განვითარების სტრატეგიული მიმართულებები",
        "summary": [
            "საქართველოს ტექნიკური უნივერსიტეტის განვითარების სტრატეგია 2022-2028 წწ. მოიცავს 7 სტრატეგიულ მიმართულებას:\n1 - ორგანიზაციული განვითარება;\n2 - ხარისხის მართვა;\n3 - სწავლა-სწავლება;\n4 - კვლევა და ინოვაცია;\n5 - ინტერნაციონალიზაცია;\n6 - სტუდენტური ცხოვრება;\n7 - სოციალური პასუხისმგებლობა;"
        ]
    },
    {
        "title": "მედლები და ჯილდოები",
        "summary": [
            "საქართველოს ტექნიკურ უნივერსიტეტში გაიცემა სამი მედალი:\n1 - ნ.ნიკოლაძის მედალი: სსიპ - საქართველოს ტექნიკური უნივერსიტეტის უმაღლესი ჯილდო \"ნიკო ნიკოლაძის ოქროს მედალი\" დაწესებულია 2022 წლიდან. საქართველოს ტექნიკური უნივერსიტეტის რექტორის ინიციატივით, ჯილდო გადაეცემა განსაკუთრებული დამსახურებისთვის პირს, კადემიურ სფეროში სასწავლო ან სამეცნიერო დამსახურებისთვის.\n2 - გ.ნიკოლაძის მედალი: სსიპ - საქართველოს ტექნიკური უნივერსიტეტის უმაღლესი ჯილდო \"გიორგი ნიკოლაძის სახელობის მედალი\" დაწესებულია 2022 წლიდან. ჯილდო გაიცემა საქართველოს ტექნიკური უნივერსიტეტის აკადემიური საბჭოს გადაწყვეტილების საფუძველზე, ხანგრძლივი და ნაყოფიერი მეცნიერული და საზოგადოებრივი მოღვაწეობისთვის.\n3 - ოქროს მედალი: ადგენილების თანახმად, \"ოქროს მედალი\" საქართველოს ან უცხო ქვეყნის მოქალაქეს ან მოქალაქეობის არმქონე პირს გადაეცემა, რომელსაც განსაკუთრებული წვილი მიუძღვის ტექნიკური უნივერსიტეტის განვითარებაში, აღიარებასა და პოპულარზიაციაში."
        ]
    },
    {
        "title": "პარტნიორები",
        "summary": [
            "საქართველოს ტექნიკური უნივერსიტეტის პარტნიორები არიან: ბირთვული კვლევების ევროპული ორგანიზაცია (CERN), იაპონიის მაღალი ენერგიების ამაჩქარებლების კვლვების ორგანიზაცია (KEK), მასაჩუსეტსის ტექნოლოგიური ინსტიტუტი, კალიფორნიის, იელის, ბერნის, გლაზგოს და სხვა უნივერსიტეტები."
        ]
    },
    {
        "title": "ფაკულტეტები",
        "summary": [
            "ტექნიკურ უნივერსიტეტს 14 ფაკულტეტი აქვს: სამშენებლო;\nენერგეტიკა;\nსამთო-გელოგიური;\nმთის მდგრადი განვითარება;\nქიმიური ტექნოლოგია და მეტალურგია;\nსატრანსპორტო სისტემებისა და მექანიკის ინჟინერია;\nარქიტექტურის ურბანისტიკის და დიზაინი;\nსამართლისა და საერთაშორისო ურთიერთობები;\nინფორმატიკისა და მართვის სისტემები;\nდიზაინის საერთაშორისო სკოლა;\nაგრარული ტექნოლოგიებისა და ბიოსისიტემების ინჟინერინგია;\nბიზნესტექნოლოგიები;\nსაინჟინრო ეკონომიკა, მედაიტექნოლოგიები და სოციალური მეცნიერებები;\nმედიცინის ფაკულტეტი.\nასევე უნივერსიტეტის ბაზაზე მოქმედებს 14 კვლევითი ინსტიტუტი და თანამედროვე ლაბორატორიები."
        ]
    },
    {
        "title": "უნიკალური პროგრამები",
        "summary": [
            "მშენებლობის მენეჯმენტი, მექანიკის ინჟინერია, გეოდეზია, ქიმიური და ბიოლოგიური ინჟინერინგი, ბიოსამედიცინო ინჟინერია, მთის სოფლის გარემოს მდგრადი განვითარება, მთის მდგრადი ტურიზმი და მასპინძლობის მენეჯმენტი, მთიანი რეგიონების ორგანული ფერმერული სისტემების მართვა; ბუნებრივი საფრთხეები, მდგრადი გარემო და დაცვა — ეს ის საგანმანათლებლო პროგრამებია, რომლებიც მხოლოდ საქართველოს ტექნიკურ უნივერსიტეტში ისწავლება. შესაბამისად, აღნიშნული პროგრამების კურსდამთავრებულები, დღეს არსებულ შრომით ბაზარზე უკონკურენტოები არიან."
        ]
    }
]